import React from 'react'

export default function Home() {
  return (
    <div>«Спарта́к» — российский футбольный клуб из Москвы. Основан 18 апреля 1922 года. Самый популярный российский клуб по исследованию «Яндекса»[11][12][13], один из самых популярных футбольных клубов страны по исследованию ВЦИОМ[14][15]. Входит в топ-20 самых популярных клубов Европы[16].

    Самый титулованный футбольный клуб России. 12-кратный чемпион СССР, 10-кратный чемпион России, 10-кратный обладатель Кубка СССР,
     4-кратный обладатель Кубка России, обладатель Суперкубка России, 6-кратный обладатель Кубка Содружества, полуфиналист трёх главных клубных европейских турниров 
     (Кубка европейских чемпионов, Кубка обладателей кубков и Кубка УЕФА).
     Лучший российский клуб в истории Лиги чемпионов[17][18]. С советских времён распространено клише «„Спартак“ — народная команда»</div>
  )
}
