
import React from 'react'
export default function Inf() {
  return (
    <div>
        

31	Флаг России	Вр	Антон Шитов[en]	2000;
57	Флаг России	Вр	Александр Селихов	1994;
98	Флаг России	Вр	Александр Максименко	1998;
4	Флаг Парагвая	Защ	Алексис Дуарте	2000;
5	Флаг России	Защ	Леон Классен	2000;
14	Флаг России	Защ	Георгий Джикия Капитан команды	1993;
20	Флаг Португалии	Защ	Томаш Тавариш	2001;
23	Флаг России	Защ	Никита Чернов	1996;
39	Флаг России	Защ	Павел Маслов	2000;
8	Флаг Нигерии	ПЗ	Виктор Мозес	1990;
10	Флаг Нидерландов	ПЗ	Квинси Промес	1992;
13	Флаг Польши	ПЗ	Мацей Рыбус	1989;
17	Флаг России	ПЗ	Антон Зиньковский	1996;
18	Флаг России	ПЗ	Наиль Умяров	2000;
22	Флаг России	ПЗ	Михаил Игнатов	2000;
25	Флаг России	ПЗ	Данил Пруцев	2000;
35	Флаг Люксембурга	ПЗ	Кристофер Мартинс	1997;
47	Флаг России	ПЗ	Роман Зобнин Вице-капитан команды	1994;
68	Флаг России	ПЗ	Руслан Литвинов	2001;
82	Флаг России	ПЗ	Даниил Хлусевич	2001;
87	Флаг России	ПЗ	Даниил Зорин	2004;
97	Флаг России	ПЗ	Даниил Денисов	2002;
7	Флаг России	Нап	Александр Соболев	1997;
9	Флаг Сенегала	Нап	Кейта Бальде	1995;
11	Флаг Ямайки	Нап	Шамар Николсон	1997;
70	Флаг России	Нап	Павел Мелёшин	2004;

    </div>
  )
}
